SUB_RESPONSE = [
  {
    "id": 1,
    "name": "Пробная",
    "price": 1,
    "features_list": [
      "Задания от практикующих специалистов",
      "Нативные задания",
      "Карьерные знания дешевле стакана кофе",
      "Общество единомышленников"
    ],
    "active": False,
    "available": True
  },
  {
    "id": 2,
    "name": "Оптимум",
    "price": 120,
    "features_list": [
      "Задания от практикующих специалистов",
      "Нативные задания",
      "Карьерные знания дешевле стакана кофе",
      "Общество единомышленников"
    ],
    "active": False,
    "available": True
  }
]
